    [
        {
            "judul": "Youtube For Dummies",
            "keterangan": "Buku karangan Deddy Corbuzier ini berisi panduan lengkap step-by step belajar jadi Youtuber untuk pemula. Pembahasan dimulai dari apa itu Youtube, apa saja yang menahan seseorang untuk tidak mulai membuat video, tentang apa tujuan menjadi Youtuber, bagaimana cara membuat video, cara mengedit, perlengkapan yang dibutuhkan, do & don’t dalam membuat video Youtuber, juga dilengkapi dengan kisah-kisah Youtuber sukses seperti Ata Halilintar, Arab, dsb.",
            "harga": "Rp 165.000",
            "penulis":"Deddy Corbuzier",
            "penerbit":"Buana Ilmu Populer",
            "halaman":"212",
            "terbit":"29 Okt 2018",
            "isbn":"9786024831530",
            "bahasa":"Indonesia",
            "img": "https://www.gramedia.com/products/youtuber-for-dummies"
        },
        {
            "judul": "The Naked Traveler 8 ",
            "keterangan": "Dalam edisi terakhir dari seri The Naked Traveler ini, kita melihat perjalanan panjang Trinity menuliskan rekaman perjalanannya menggenapi kunjungan ke-88 negara di dunia. Trinity menumpahkan hal-hal seru, yang bikin senang, kesal, geli, haru, sedih, dan bikin nagih - semua lagi- lagi menularkan virus untuk traveling. Dari perjalanan menyaksikan pesona Iceland yang overrated, menikmati megahnya alam Afganistan dari perbatasaan saat road trip di Asia Tengah, merasakan atmosfer Islam di Iran, menderitanya menjadi traveler difabel, hingga mencoba peruntungan kencan online di Eropa.Simak juga curhatan pembaca setia yang hidupnya berubah setelah membaca seri The Naked Traveler. Kali ini dua di antaranya turut berkontribusi menuliskan pengalaman mereka dalam bab #TNTEffect yang menambah keseruan buku ini. The Naked Traveler is over, but its spirit is immortalized right here, in print, forever.",
            "harga": "Rp 84.150",
            "penulis":"Trinity",
            "penerbit":"B First",
            "halaman":"256",
            "terbit":"11 Jan 2019",
            "isbn":"9786024261061",
            "bahasa":"Indonesia",
            "img": "https://www.gramedia.com/products/the-naked-traveler-8-edisi-bertanda-tangan"
        },
        

    ]