    [
        {
            "judul": "Youtube For Dummies",
            "keterangan": "Buku karangan Deddy Corbuzier ini berisi panduan lengkap step-by step belajar jadi Youtuber untuk pemula. Pembahasan dimulai dari apa itu Youtube, apa saja yang menahan seseorang untuk tidak mulai membuat video, tentang apa tujuan menjadi Youtuber, bagaimana cara membuat video, cara mengedit, perlengkapan yang dibutuhkan, do & don’t dalam membuat video Youtuber, juga dilengkapi dengan kisah-kisah Youtuber sukses seperti Ata Halilintar, Arab, dsb.",
            "harga": "Rp 165.000",
            "penulis":"Deddy Corbuzier",
            "penerbit":"Buana Ilmu Populer",
            "halaman":"212",
            "terbit":"29 Okt 2018",
            "isbn":"9786024831530",
            "img": "https://cdn.gramedia.com/uploads/items/9786024831530_Youtube_For_Dummies__w200_hauto.jpg"
        },
        {
            "judul": "The Naked Traveler 8 ",
            "keterangan": "Dalam edisi terakhir dari seri The Naked Traveler ini, kita melihat perjalanan panjang Trinity menuliskan rekaman perjalanannya menggenapi kunjungan ke-88 negara di dunia. Trinity menumpahkan hal-hal seru, yang bikin senang, kesal, geli, haru, sedih, dan bikin nagih - semua lagi- lagi menularkan virus untuk traveling. Dari perjalanan menyaksikan pesona Iceland yang overrated, menikmati megahnya alam Afganistan dari perbatasaan saat road trip di Asia Tengah, merasakan atmosfer Islam di Iran, menderitanya menjadi traveler difabel, hingga mencoba peruntungan kencan online di Eropa.Simak juga curhatan pembaca setia yang hidupnya berubah setelah membaca seri The Naked Traveler. Kali ini dua di antaranya turut berkontribusi menuliskan pengalaman mereka dalam bab #TNTEffect yang menambah keseruan buku ini. The Naked Traveler is over, but its spirit is immortalized right here, in print, forever.",
            "harga": "Rp 84.50",
            "penulis":"Trinity",
            "penerbit":"B First",
            "halaman":"256",
            "terbit":"11 Jan 2019",
            "isbn":"9786024261061",
            "img": "https://cdn.gramedia.com/uploads/items/9786024261061_The-Naked-Traveler-8__w200_hauto.jpg"
        },
        {
            "judul": "The King Bedah Kisi-Kisi SBMPTN Soshum 2019",
            "keterangan": "Memuat 3025+ Bank Soal, 115 paket bedah materi yang dibahas tuntas oleh Forum Edukasi tim penyusun buku-buku Best Seller SBMPTN, memuat info-info penting seputar SBMPTN, tips pakar memilih jurusan SBMPTN. Mata pelajaran yang dibahas berupa TKD SOSHUM (Geografi, Ekonomi, Sejarah, dan Sosiologi) dan TKPA (TPA, Mat. Dasar, B. Indonesia, dan B. Inggris). Bonus CD aplikasi CBT SBMPTN terlengkap prediksi instan skor SBMPTN, aplikasi play on android, free video bedah soal SBMPTN, dana pendidikan total senilai 125 juta rupiah.",
            "harga": "Rp 215.000",
            "penulis":"Forum Tentor Indonesia",
            "penerbit":"Solusi Distribusi Buku Cv",
            "halaman":"972",
            "terbit":"1 April 2018",
            "isbn":"9786025454240",
            "img": "https://cdn.gramedia.com/uploads/items/9786025454240_THE-KING-BEDA__w200_hauto.jpg"
        },
        {
            "judul": "Hujan - Cover Baru 2018",
            "keterangan": "Novel HUJAN berkisah tentang persahabatan, tentang cinta, tentang perpisahan, tentang melupakan, dan tentang hujan...",
            "harga": "Rp 78.000",
            "penulis":"Tere Liye",
            "penerbit":"Gramedia Pustaka Utama",
            "halaman":"320",
            "terbit":"16 Apr 2018",
            "isbn":"9786020324784",
            "img": "https://cdn.gramedia.com/uploads/items/9786020324784_Hujan-Cover-Baru-2018__w200_hauto.jpg"
        },
        {
            "judul": "Jokowi Menuju Cahaya",
            "keterangan": "Saya ingin membangun Indonesia dengan adil. Pembangunan harus menghampiri Rakyat di sudut mana pun. Pembangunan yang tak hanya menyejahterakan, tapi juga menyatukan kita....",
            "harga": "Rp 197.000",
            "penulis":"Alberthiene Endah",
            "penerbit":"TIGA SERANGKAI",
            "halaman":"382",
            "terbit":"12 Des 2018",
            "isbn":"9786023206803",
            "img": "https://cdn.gramedia.com/uploads/items/9786023206803_jokowi-menuju__w200_hauto.jpg"
        },
        {
            "judul": "Dilan: Dia Adalah Dilanku Tahun 1990-New (Edisi Revisi)",
            "keterangan": "“Milea kamu cantik, tapi aku belum mencintaimu. Enggak tahu kalau sore. Tunggu aja.” (Dilan 1990) “Milea jangan pernah bilang ke aku ada yang menyakitimu., nanti besoknya, orang itu akan hilang.” (Dilan 1990) “Cinta sejati adalah kenyamanan, kepercayaan, dan dukungan. Kalau kamu tidak setuju, aku tidak peduli. “ (Milea 1990)",
            "harga": "Rp 69.000",
            "penulis":"Pidi Baiq",
            "penerbit":"Mizan Publishing",
            "halaman":"348",
            "terbit":"22 Des 2015",
            "isbn":"9786027870864",
            "img": "https://cdn.gramedia.com/uploads/items/9786027870864__w200_hauto.jpeg"
        },
        {
            "judul": "Be Happy, Be Good, Be Awesome",
            "keterangan": "Be Happy, Be Good, Be Awesome berisi tip-tip yang akan membawa pembaca menemukan kembali alasan untuk bahagia, tetap menjadi orang baik, dan mengagumkan dalam mengambil langkah-langkah ketika mengatasi berbagai masalah yang menimpa. Dikemas dengan populer, buku ini tidak hanya terasa ringan dibaca, tetapi tetap memberi bobot pemikiran yang mencerahkan. Pastikan tidak ada lagi yang dapat mengganggu kebahagiaan yang ingin, akan, dan telah kita milki. Tidak ada lagi alasan untuk tidak menjadi orang baik dan mengagumkan dalam menanggapi permasalahan yang kadang datang mengusik hidup yang kita jalani. Jadilah seseorang yang bahagia, baik, dan mengagumkan.",
            "harga": "Rp 83.000",
            "penulis":"Rindu Haru Maryam",
            "penerbit":"Elex Media Komputindo",
            "halaman":"128",
            "terbit":"26 Des 2018",
            "isbn":"9786020486741",
            "img": "https://cdn.gramedia.com/uploads/items/9786020486741_Be_Happy_Be_G__w200_hauto.jpg"
        }

    ]